{
  "small": true,
  "url": "https://event.2performant.com/events/click?ad_type=product_store&aff_code=fca62e945&campaign_unique=3570dc974&unique=h2WfaCPuPWTE",
  "image": "https://cdn.shopify.com/s/files/1/0665/9171/9655/files/HNK-NBL-CAR.png?v=1764231926",
  "title": "NIMO by Dr. Life Nebulizator cu compresor Masina",
  "meta": "Nebulizator Mașinuță, HNK-NBL-CAR Dr. Life - Aparat aerosoli cu compresor, nebulizatorul are un design adaptat utilizarii de catre copii. Functionare silentioasa si sigura. Designul său compact, sub forma jucăriei mașinuță, îl face atractiv și prietenos pentru copii, transformând administrarea tratamentului într-o experiență mai plăcută. Nu contine latex. Compresor puternic. Operare cu un singur buton. Nebulizator cu compresor Nimo® – Respirație ușoară, tratament eficient Nebulizatorul cu compresor Nimo® este un dispozitiv medical modern, conceput pentru administrarea rapidă și eficientă a tratamentelor respiratorii. Ideal pentru toate vârstele, acest aparat transformă medicamentul lichid în particule fine de aerosol, ușor de inhalat, ajutând la ameliorarea problemelor respiratorii în confortul casei. Recomandat pentru: Astm BPOC Laringită cronică / acută Infecții ale căilor respiratorii superioare Alergii Alte afecțiuni respiratorii ce necesită administrare prin inhalare Caracteristici principale Compresor puternic pentru o producție optimă de aerosoli Rată de nebulizare reglabilă (supapă + / -) Reziduuri minime de medicament Model compact și portabil – ideal pentru acasă sau deplasări Tub de aer lung pentru confort în utilizare Funcționare silențioasă, fără a deranja copilul sau pacientul Cum funcționează? Nebulizatorul Nimo® utilizează un motor compresor care transformă energia electrică în presiune de aer. Aerul trece prin capsula cu medicament și îl transformă în vapori fini de aerosol, care pot fi inspirați cu ușurință. Dispozitivul poate fi folosit cu: Mască pentru copii Mască pentru adulți Piesă bucală Este potrivit pentru pacienți de toate vârstele, însă bebelușii și persoanele cu nevoi speciale trebuie supravegheate de un adult. Specificatii tehnice (pe scurt) Alimentare: 220V AC – 50Hz Rată nebulizare: 0,2 – 0,4 ml/min Dimensiune particule (MMAD): 3,19 – 3,48 μm Capacitate cupă medicament: max. 6 ml Zgomot: <70 dB Protecție: IP20 Clasificare: Echipament medical clasa II Conținutul pachetului Nebulizator cu compresor Nimo® Cupă/capsulă pentru medicament Mască pentru adulți Mască pentru copii Piesă bucală Tub de aer Filtre de aer de rezervă (5 buc.) Manual de utilizare Certificat de garanție Întreținere și siguranță Pentru o utilizare corectă și sigură: Curățați componentele după fiecare utilizare Dezinfectați accesoriile zilnic (conform instrucțiunilor) Schimbați filtrul la aprox. 60 de zile Nu utilizați dispozitivul fără filtru Nu lăsați produsul la îndemâna copiilor fără supraveghere Dispozitivul are 2 ani garanție și o durată de viață ce poate ajunge până la 10 ani cu o utilizare și întreținere corectă. De ce să alegi Nebulizatorul Nimo®? ✔ Eficient și rapid✔ Sigur pentru întreaga familie✔ Ușor de utilizat și întreținut✔ Compact, portabil și silențios✔ Proiectat conform standardelor medicale internaționale",
  "tag": "",
  "category": "beauty"
}
